Tekla.Structures.Filtering.Categories.LoadFilterExpressions.Group
The Group class represents the group filter expression.

Tekla.Structures.Filtering.Categories.LoadFilterExpressions.Group.#ctor
Initializes a new instance of the Group class.